[
  "editing-toolbar",
  "obsidian-git",
  "obsidian-outliner",
  "highlightr-plugin",
  "copilot",
  "terminal",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin"
]